{
  "articleList": [
    {
      "title": "Berichte über viele tote Palästinenser",
      "articleDescription": "Im Gaza-Streifen ist Krieg zwischen dem Land Israel und der Terror-Gruppe Hamas. Jetzt gibt es Berichte über einen Vorfall bei einer Hilfs-Lieferung. Viele Menschen sollen ums Leben gekommen sein.",
      "image": "https://bilder.deutschlandfunk.de/72/84/72/8e/7284728e-b82e-437f-ae21-e1a8a73422dd/gaza-stadt-110-640x360.jpg",
      "imageDescription": "Eine Gruppe von Menschen steht zusammen. Zwei Personen umarmen sich in Trauer.",
      "slug": "gaza-hilfsgueter-100.html",
      "articleContent": {
        "imageCaption": "Trauer nach dem Vorfall in Gaza-Stadt. (AFP / -)",
        "textContent": "Im Gaza-Streifen leben Palästinenser. Sie können nicht leben ohne Hilfs-Lieferungen aus den Nachbar-Ländern. Der Vorfall war bei einer Hilfs-Lieferung von Israel in Gaza-Stadt. Es ist nicht genau klar, was passiert ist. Israel sagt: Es sind Lkw mit Hilfs-Gütern in die Stadt gefahren. Dann haben Tausende Menschen versucht, die Lkw zu plündern. Plündern bedeutet: Sie wollten die Hilfs-Güter stehlen. Israel sagt auch: Dabei haben viele Menschen Panik bekommen. Manche Menschen sind weg gerannt und sind dabei über andere Menschen gelaufen und haben sie so verletzt oder getötet. Israel sagt auch: Manche Menschen sind auf unsere Soldaten zugelaufen. Dann haben unsere Soldaten mit ihren Gewehren geschossen. Denn sie hatten Angst, dass die Menschen sie angreifen.Die Terror-Gruppe Hamas sagt: Das stimmt nicht. Sie sagt: Die Soldaten aus Israel haben viele Menschen erschossen. Mehr als 100 Palästinenser wurden getötet. Und ganz viele sind verletzt. Die Hamas sagt auch: Die Menschen im Gaza-Streifen sind verzweifelt. Denn durch den Krieg gibt es kaum noch Lebens-Mittel, sauberes Wasser und Medikamente. Deswegen sind Hilfs-Lieferungen wichtig. Der Chef von den Vereinten Nationen heißt Antonio Guterres. Er sagt: Wir brauchen eine unabhängige Untersuchung. Guterres sagt auch: Der Vorfall ist schockierend. Er fordert eine Waffen-Ruhe. Viele Politiker und Politikerinnen auf der ganzen Welt haben gesagt: Der Vorfall ist sehr schlimm. Sie sagen: Es ist nicht richtig, dass unschuldige Menschen sterben. Und sie wollen mehr Hilfe für die Menschen im Gaza-Streifen.",
        "woerterBuch": [
          {
            "woerterBuchEintragTitel": "Gaza-Streifen",
            "woerterBuchEintragDescription": "Der Gaza-Streifen ist ein kleines Küsten-Gebiet am Mittel-Meer. Der Gaza-Streifen liegt zwischen den Ländern Israel und Ägypten. Die Haupt-Stadt heißt Gaza-Stadt. Im Gaza-Streifen wohnen etwa so viele Menschen wie in der Stadt Hamburg. Der Gaza-Streifen wird von den Palästinensern regiert. Es ist aber kein Staat. Die Grenzen werden von Israel und Ägypten kontrolliert. Die Menschen im Gaza-Streifen haben auch keine eigene Armee."
          },
          {
            "woerterBuchEintragTitel": "Palästinenser",
            "woerterBuchEintragDescription": "Die Palästinenser sind ein Volk ohne ein eigenes Staats-Gebiet. Sie leben in vielen verschiedenen Ländern. Aber die Palästinenser wollen einen eigenen Staat. Darüber gibt es seit Jahrzehnten Streit mit Israel. Es hat deswegen Kriege gegeben und Terror-Anschläge von Palästinensern. In 2 Gebieten dürfen die Palästinenser mitbestimmen: im West-Jordan-Land und im Gaza-Streifen. Aber auch dort hat Israel viel Macht über die Palästinenser. Vor allem im Gaza-Streifen sind viele Menschen sehr arm."
          },
          {
            "woerterBuchEintragTitel": "Israel",
            "woerterBuchEintragDescription": "Israel ist ein Land im Nahen Osten. Es liegt am Mittel-Meer. Die Hauptstadt von Israel ist Jerusalem. Die meisten Menschen in Israel sprechen Hebräisch oder Arabisch. Die Religion des Staates Israel ist das Judentum. Aber auch Muslime und Christen leben in Israel. Mit seinen Nachbar-Ländern hat Israel schon lange Streit. Diesen Streit nennt man den Nahost-Konflikt. Dabei geht es darum, wem das Land gehört."
          },
          {
            "woerterBuchEintragTitel": "Hamas",
            "woerterBuchEintragDescription": "Die Hamas ist eine Organisation. Sie organisiert und kontrolliert das Leben der Menschen im Gaza-Streifen. In der Hamas sind Palästinenser. Die Hamas ist gegen den Staat Israel. Hamas-Mitglieder setzen auch immer wieder Gewalt gegen Israel ein. Am 7. Oktober hat die Hamas einen großen Terror-Angriff auf Israel durchgeführt. Sie hat dabei hunderte Menschen ermordet und hunderte Geiseln genommen. Die EU, Israel und viele andere Staaten sagen: Die Hamas ist eine Terror-Organisation. Die Hamas selbst sagt: Wir kämpfen für einen eigenen Staat für die Palästinenser und Palästinenserinnen."
          },
          {
            "woerterBuchEintragTitel": "Vereinte Nationen",
            "woerterBuchEintragDescription": "Die Vereinten Nationen heißen auch UNO. Die Vereinten Nationen sind 193 Länder aus aller Welt. Sie haben sich zusammengeschlossen. Sie haben ein Ziel. Sie wollen den Frieden auf der Welt sichern. Sie wollen die Rechte der Menschen schützen. Sie wollen die Zusammen-Arbeit auf der Erde besser machen. Wenn es in einem Land Krieg gibt, kann die UNO helfen. Sie kann vermitteln und einen Waffen-Stillstand erreichen. Sie kann Soldaten in das Land schicken. Die Soldaten sollen aufpassen, dass der Waffen-Stillstand eingehalten wird."
          }
        ]
      }
    },
    {
      "title": "Russischer Regierungs-Gegner Nawalny in Moskau beerdigt",
      "articleDescription": "Alexej Nawalny war der bekannteste Gegner von dem russischen Präsidenten Wladimir Putin. Er ist Anfang Februar in einem russischen Straf-Lager gestorben. Jetzt wurde er in der Haupt-Stadt Moskau beerdigt.",
      "image": "https://bilder.deutschlandfunk.de/10/70/4c/0d/10704c0d-1aff-42d9-bb5d-475478122665/alexej-nawalny-beerdigung-trauerfeier-sarg-portraet-kirche-lindere-meine-trauer-marjino-kremlgegner-kremlkritiker-100-640x360.jpg",
      "imageDescription": "Männer tragen den Sarg und ein Porträt von Alexej Nawalny.",
      "slug": "nawalny-beerdigt-100.html",
      "articleContent": {
        "imageCaption": "Männer tragen den Sarg und ein Porträt von Alexej Nawalny. (Uncredited / AP / dpa / Uncredited)",
        "textContent": "Zu der Beerdigung sind Tausende Menschen gekommen. Auch der deutsche Botschafter war dabei. Es gab eine große Trauer-Feier. Viele Menschen wollten den Sarg mit der Leiche von Nawalny sehen. Es waren auch viele Polizisten an dem Friedhof. Denn die Regierung in Russland hatte Angst, dass es eine große Versammlung von Anhängern der Opposition gibt. Die Regierung verfolgt Gegner von Präsident Putin. Zum Beispiel werden die Gegner eingesperrt, so wie Alexej Nawalny. Er hat für die Meinungs-Freiheit gekämpft. Dafür haben ihn russische Gerichte verurteilt. Er musste in ein Straf-Lager. Es ist nicht klar, wieso er gestorben ist. Viele sagen: Die Regierung von Putin ist dafür verantwortlich. Nawalny wurde 47 Jahre alt. Seine Frau heißt Julia Nawalnaja. Sie lebt nicht mehr in Russland. Sie ist auch nicht zu der Beerdigung gekommen. Denn vielleicht hätte die Polizei sie dann festgenommen. Sie will aber weiter für Meinungs-Freiheit in Russland kämpfen.",
        "woerterBuch": [
          {
            "woerterBuchEintragTitel": "Russland",
            "woerterBuchEintragDescription": "Russland ist ein sehr großes Land. Es ist eines der mächtigsten Länder der Welt. Der größte Teil von Russland gehört zu Asien. Der kleinere Teil liegt in Europa. Die Haupt-Stadt von Russland ist Moskau."
          },
          {
            "woerterBuchEintragTitel": "Opposition",
            "woerterBuchEintragDescription": "Opposition nennt man die Parteien in einem Land, die nicht regieren. Aufgabe der Opposition ist es, zu überwachen, ob die Regierung gute Arbeit leistet. In manchen Ländern wird die Opposition aber unterdrückt und daran gehindert, ihre Arbeit zu machen."
          },
          {
            "woerterBuchEintragTitel": "Meinungs-Freiheit",
            "woerterBuchEintragDescription": "Meinungs-Freiheit heißt: Jeder Mensch darf frei reden und sich frei äußern. Die Meinungs-Freiheit gehört zu den Grund-Rechten. Sie ist auch ein Menschen-Recht. Man darf seine Meinung in Wort, Bild oder Schrift frei äußern."
          }
        ]
      }
    },
    {
      "title": "EU streitet über Boden-Truppen für die Ukraine",
      "articleDescription": "In der Ukraine ist seit 2 Jahren Krieg. Die EU hilft der Ukraine im Kampf gegen Russland mit Waffen und Geld. Das Land Frankreich hat jetzt den Einsatz von Soldaten nicht ausgeschlossen. Das sorgt für Streit in der EU.",
      "image": "https://bilder.deutschlandfunk.de/33/23/ea/e2/3323eae2-b9c8-4ff1-9183-f8fb3317849d/ukraine-soldaten-116-640x360.jpg",
      "imageDescription": "Ukrainische Soldaten während einer Übung.",
      "slug": "macron-134.html",
      "articleContent": {
        "imageCaption": "In der Ukraine kämpfen keine Soldaten aus der EU. Darüber gibt es eine Debatte. ( AP / dpa / Efrem Lukatsky)",
        "textContent": "Der Präsident von Frankreich heißt Emmanuel Macron. Macron hat gesagt: Wir tun alles dafür, dass Russland den Krieg gegen die Ukraine verliert. Und er hat gesagt: Wir müssen deshalb auch über den Einsatz von Boden-Truppen in der Ukraine nachdenken. Das würde bedeuten: Soldaten aus Frankreich in den Krieg zu schicken. Viele Politiker haben danach sofort gesagt: Das wird nicht passieren. Der Chef von der NATO, Jens Stoltenberg, hat gesagt: Es gibt keine Pläne für NATO-Kampf-Truppen in der Ukraine. Auch Bundes-Kanzler Olaf Scholz hat gesagt: Die Länder in der EU und in der NATO werden keine Soldaten in die Ukraine schicken. Denn: Wer Soldaten schickt, wird selbst zur Kriegs-Partei. Es gibt aber kleinere Staaten, die sich von Russland bedroht fühlen. Sie finden die Äußerungen von Macron gut. Estland zum Beispiel hat gesagt: Der Sieg der Ukraine muss unser gemeinsames Ziel sein. Der russische Staatschef Wladimir Putin hat den Westen gewarnt. Putin hat in einer wichtigen Rede erklärt: Russland will Europa nicht angreifen. Wenn aber NATO-Soldaten in der Ukraine kämpfen, hätte das schlimme Folgen.Viele überlegen nun, warum Macron über Boden-Truppen gesprochen hat. Manche meinen, er will nur davon ablenken, dass Frankreich nicht genug Hilfe leistet. Andere sagen: Es ist nicht gut, dass Scholz und Macron sich streiten. Wir brauchen in der EU eine gemeinsame Führung.",
        "woerterBuch": [
          {
            "woerterBuchEintragTitel": "Ukraine",
            "woerterBuchEintragDescription": "Die Ukraine ist ein Land in Ost-Europa. Die Ukraine gehörte früher zu dem Land Sowjet-Union. Die Ukraine ist fast doppelt so groß wie Deutschland, aber es leben viel weniger Menschen dort. Viele von ihnen sprechen Ukrainisch und Russisch. Die Haupt-Stadt heißt Kiew. Ein Nachbar-Land von der Ukraine ist Russland. Russland möchte Teile von der Ukraine haben. Darum gibt es seit 2014 Kämpfe um diese Teile: zum Beispiel um die Halb-Insel Krim oder den Osten von der Ukraine. Im Jahr 2022 hat Russland dann die ganze Ukraine angegriffen. Seitdem ist Krieg in dem Land."
          },
          {
            "woerterBuchEintragTitel": "Frankreich",
            "woerterBuchEintragDescription": "Frankreich ist ein Nachbar-Land von Deutschland. Es ist fast doppelt so groß wie Deutschland. Aber es leben etwas weniger Menschen dort. Die Menschen in Frankreich sprechen Französisch. Frankreich gehört wie Deutschland zur EU, also zur Europäischen Union."
          },
          {
            "woerterBuchEintragTitel": "NATO",
            "woerterBuchEintragDescription": "Die NATO ist eine Gruppe von Ländern. 31 Länder machen dabei mit. Sie haben gemeinsame Ziele und Aufgaben. Ein wichtiges Ziel ist die Sicherheit von den Mitglieds-Ländern. Das bedeutet: Wenn ein Mitglieds-Lands angegriffen wird, helfen die anderen Mitglieds-Länder. Sie schicken zum Beispiel Soldaten. Deshalb sagt man auch: Die NATO ist ein Verteidigungs-Bündnis. Deutschland ist auch in der NATO. Andere Mitglieds-Länder sind zum Beispiel Frankreich, Groß-Britannien und die USA."
          },
          {
            "woerterBuchEintragTitel": "Militär",
            "woerterBuchEintragDescription": "Das Militär sind die Soldaten von einem Land. Man sagt dazu auch die Armee. Fast jedes Land auf der Welt hat eine Armee. Die Soldaten haben Gewehre und andere Waffen."
          }
        ]
      }
    }
  ]
}
